brew "asdf"
brew "bat"
brew "coreutils"
brew "diff-so-fancy"
brew "fzf"
brew "gh"
brew "gnu-sed"
brew "go"
brew "grep"
brew "jq"
brew "lsd"
brew "nano"
brew "pipx"
brew "python"
brew "shellcheck"
brew "ssh-copy-id"
brew "starship"
brew "stow"
brew "thefuck"
brew "tmux"
brew "tree"
brew "wget"
brew "zoxide"
