tap "goles/battery"
tap "homebrew/bundle"

brew "asdf"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "bats-core"
brew "circleci"
brew "coreutils"
brew "deno"
brew "diff-so-fancy"
brew "dockutil"
brew "ffmpeg"
brew "gnu-sed"
brew "goles/battery/battery"
brew "grep"
brew "grip"
brew "helm"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "lazydocker"
brew "lsd"
brew "lynx"
brew "mackup"
brew "nano"
brew "pandoc"
brew "peco"
brew "pnpm"
brew "postgresql"
brew "psgrep"
brew "pulumi"
brew "python"
brew "serverless"
brew "shellcheck"
brew "ssh-copy-id"
brew "starship"
brew "stow"
brew "terminal-notifier" # Needed for the terminal plugin zsh-notify
brew "thefuck"
brew "tree"
brew "wifi-password"
brew "wget"
brew "yarn"
